; This file has to be necoded as UTF-16 LE BOM
[_Top]
labels="ꝙ - quod"

[Common signs]
labels="ꝭ - tis, ꝯ  - con-, ꝛ - tur, ꝝ - rum, ꝰ - us, ʒ, ˀ, ⁊"

[Macrons]
labels="ā, ē, ī, i̿, ō, ū, ̄ - select and then type a letter"

[Diacritics]
labels= ̄ - macron, ̃  - circumflex,̕ - comma right upper"

[E]
labels="ē, ę"

[O]
labels="ō"

[P]
labels="ꝑ - per, ꝓ - pro, p̄ - pre"

[Q]
labels="ꝙ - quod, q̃  - qua, ꝙ̂ - quid, ꝗ"

[S]
labels="ẜ - ser"



